Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2sme/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=798_lang=finnish.html.tmx
Source language: fin
Languages: sme

source: Saamelaisten kansallispäivän iltaohjelma Sajoksessa
sme: Sámiid álbmotbeaivvi prográmma Sajosis

source: Saamelaisten kansallispäivää vietetään Inarissa, Saamelaiskulttuurikeskus Sajoksessa kulttuurin ja musiikin parissa.
sme: Sámi álbmotbeaivi ávvuduvvo Sámekulturguovddáš Sajosis Anáris ja prográmmas lea kultuvrra ja musihkka.

source: Saamelaiskäräjien nuorisoneuvosto järjestää 6-7.2 Sajoksessa kaksipäiväisen Saamelaisnuorten konferenssin, jonka aiheena on suvaitsevaisuus ja saamelaisnuorten identiteetti.
sme: Sámedikki nuoraidráđđi ordne 6.-7.2.

source: Konferenssiin odotetaan osallistujia Suomen lisäksi ainakin Norjasta.
sme: Sajosis guokte beaivve bisti Sámenuoraid konfereanssa, man fáddán lea sámenuoraid identitehta ja gierdilvuohta.

source: Ilmoittautuminen konferenssiin päättyy 24.1.2014.
sme: Almmuheapmi konferensii nohká 24.1.2014.

source: Kansallispäivän iltana Sajoksen auditoriossa järjestetään iltakonsertti, jossa esiintyy Tiina Sanila-Aikio, Lars Heaika Blind, Boŋkkas, Oobižeh sekä Ima Aikio-Arianaick ja Miro Mantere.
sme: Eahkedis álbmotbeaivve dmu 18.00 Sajosa auditorias álgá eahketkonsearta. Lávddi alde loaiddastit Tiina Sanila-Aikio, Lars Heaika Blind, Boŋkkas, Oobižeh sihke Ima Aikio-Arianaick ja Miro Mantere.

source: Konsertti on kaikille avoin ja ilmainen, ja se tullaan striimaamaan suorana nettiin.
sme: Konseartta lea vejolaš čuovvut maiddái live-streama bokte interneahtas.

source: Kansallispäivän konsertin järjestelyistä vastaa Saamelaiskäräjien nuorisoneuvosto sekä Saamelaismusiikkikeskus.
sme: Konseartta ordnemis fástidit Sámedikki nuoraidráđđi ja Sámemusihkkaguovddáš.

source: Konsertin jälkeen klo: 19.30 alkaen Sajoksessa järjestetään Sámi Grand Prix- Suomen joikuosakilpailu, joka on niinikään kuulijoille avoin tapahtuma.
sme: Konseartta maŋŋá dmu 19.30 Sajosis álgá Sámi Grand Prix – Suoma juoiganoassegilvu, mii maiddái lea guldaleaddjiide rabas ja nuvttá.

source: Joikuosakilpailun tarkoituksena on löytää edustaja Kautokeinon pääsiaäismarkkinoiden aikaan järjestettävään Sámi Grand Prix-joikuosion finaaliin.
sme: Juoiganoassegilvvu dárkkuhussan lea gávdnat ovddasteaddji Guovdageainnu beassášmárkaniid Sámi Grand Prix – juoiganoasi finálii.

source: Joikukarsintaa juontaa Niiles-jouni Aikio.
sme: Juoigangilvvu jođiha Niiles-Jouni Aikio.
